Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Neuvottelukunnalle esiteltiin suunnittelun tavoitteet ja periaatteita sek‰ osallistamisen j‰rjest‰mist‰.
sme: Ráđđádallangoddái bukte ovdan plánema ulbmiliid ja prinsihpaid sihke osoložžandahkama dahege aktiivvalaš oassálastima lágideami.

source: Inarin-Sodankyl‰n, Utsjoen sek‰ EnontekiƷn kuntakohtaisilta yhteistyƷryhmilt‰ pyydettiin arviot edellisess‰ luonnonvarasuunnitelmassa kirjattujen toimintaperiaatteiden toteutumisesta kaudella 20062010. Arviot on esitetty liitteess‰ 3 osana Mets‰halli
sme: Anára-Soađegili, Ohcejoga ja Eanodaga iešguđege gildii guoskevaš ovttasbargo- joavkkuin bivde árvvoštallamiid ovddit luondduriggodatplánas čállojuvvon doaibman-prinsihpaid ollašuhttimis áigodagas 2006−2010. Árvvoštallamat leat ovdanbukton čuvvosis 3 oassin Meahciráđđehusa ráhkadan vássán áigodaga árvvoštallama.

source: Kuntakohtaisille yhteistyƷryhmille esiteltiin myƷs luonnonvarasuunnittelun prosessia, suunnittelutapaa, osallistamisen menetelmi‰, tavoitteita ja tuloksia.
sme: Iešguđege gildii guoskevaš ovttasbargojoavkkuide bukte ovdan maiddái luondduriggodatplánema proseassa, plánenvuogi, osoložžandahkama metodaid, ulbmiliid ja bohtosiid.

source: 2 Saamelaisk‰r‰j‰lain mukainen neuvottelu
sme: 4.2.2 Sámediggelága čuovvu ráđđádallan

source: Saamelaisk‰r‰j‰lain (974/1995) 9. ß:n mukainen neuvottelu j‰rjestettiin lausuntokierroksen j‰lkeen 20.11. 2012. Kannanotto on esitetty liitteess‰ 5.
sme: Sámediggelága (974/1995) 9 § čuovvu ráđđádallan lágiduvvui cealkámušgulaskuddama maŋŋá 20.11.2012. Bealiváldin lea ovdanbukton čuvvosis 5.

source: 4.3. 1 YleisƷtilaisuudet
sme: 4.3 Olbmuid oainnut

source: 2012 ja Hetassa 26.3.
sme: 4.3.1 Álbmotdilálašvuođat

source: 2012. Tilaisuuksiin osallistui yhteens‰ 41 henkilƷ‰.
sme: Álbmotdilálašvuođat lágiduvvojedje Ohcejogas 19.3.2012, Avvilis 20.3.2012 ja Heahtás 26.3.2012. Dilálašvuođaide oassálaste buohkanassii 41 olbmo.

source: YleisƷtilaisuuksissa esiteltiin luonnonvarasuunnittelun tarkoitus, periaatteet ja p‰‰vaiheet, osallistamisen menetelm‰t, yhteistyƷryhm‰n kokoonpano ja teht‰v‰, viisi laadittua suunnitelmavaihtoehtoa sek‰ palautteen antamisen mahdollisuudet.
sme: Álbmotdilálašvuođain ovdanbuktui luondduriggodatplána dárkkuhus, prinsihpat ja váldomuttut, osolažžandahkama vuogit, ovttasbargojoavkku čoagganeapmi ja doai-bma, vihtta ráhkaduvvon plánamolssaeavttu sihke máhcahataddima vejolašvuođat.

source: N‰iden pohjalta yleisƷ‰ pyydettiin esitt‰m‰‰n mielipiteit‰ Mets‰hallituksen toiminnasta ja toiveita huomioitavaksi LVSsuunnittelussa.
sme: Dáid vuođul bivde olbmuid buktit ovdan oainnuid Meahciráđđehusa doaibmamis ja doaivagiid, mat galget vuhtii váldojuvvot LRP-plánemis.

source: Suurin osa yleisƷn puheenvuoroista oli kysymyksi‰, joihin l‰sn‰ olevat Mets‰hallituksen edustajat vastasivat tilaisuuksien aikana.
sme: Eanaš oassi olbmuid sáh-kavuoruin ledje gažaldagat, ja maidda báikki alde Meahciráđđehusa ovddasteaddjit vástidedje dilálašvuođaid áigge.

source: Utsjoella kommentit ja kysymykset koskivat kaivostoiminnan aktivoitumista, tonttimyynti‰, kalojen siirtoistutuksia, hirven ja riekon mets‰styst‰, aarnialuetta, vanhaa puunotto-oikeutta, polttopuun saantia, viljelym‰nnikƷiden hoitamista, reitistƷj‰, uralupatulojen merkityst‰ sek‰ Kevon luonnonsuojelualuetta.
sme: Ohcejogas kommeanttat ja gažaldagat guske ruvkedoaibmama aktivearašuvvama, viessosajivuovdima, guliid sirdingilvimiid, ealga- ja rievssatbivddu, luondduviđá guovllu, árbevirolaš muorraváldinvuoigatvuođa, boaldinmuoraid oažžuma, gilvin-beahcevuvddiid dikšuma, vuojáhagaid, johtolatlohpeboađuid mearkkašumi ja Geavu luonddusuodjalanguovllu.

source: Puheenvuoroissa toivottiin reitistƷjen kehitt‰mist‰, kammien ja k‰mppien kunnostamista sek‰ matkailun toimintaedellytysten parantamista.
sme: Sáhkavuoruin sávve johtolagaid ovddideami, gámmiid ja barttaid divvuma ja turismma doaibmaneavttuid buorideami.

source: Eri elinkeinojen vastakkainasettelua ja erityisesti matkailutoimintaan liittyv‰n kehitt‰misen ja toiminnan paikallista vastustamista pidettiin tarpeettomana.
sme: Sierra ealáhusaid vuoste- lágaid bidjama ja earenoamážit turismadoaibmamii laktáseaddji ovdánahttima ja doaibmama báikkálaš vuostálastima atne dárbbašmeahttumin.

source: Utsjoella esitettiin myƷs n‰kemys, ett‰ matkailuyritt‰misen kannalta toimintavaihtoehto 5 (Voimakkaasti aluetaloutta ja liiketoimintoja tukeva malli) on ainut varteenotettava toimintamalli.
sme: Ohcejogas bukte ovdan maiddái oainnu, ahte turismafidnošeami geažil doaibmanmolssaeaktu 5 (Fámolaččat guovloekonomiija ja fitnodatdoaimmaid doarju málle) lea áidna anihahtti doaibman-málle.

source: Esitettiin jopa asfalttitien rakentamista Kevon kanjonin reunalle.
sme: Juoba asfáltageainnu ráhkadeami Geavu ávžži ravdda rádjai bukte ovdan.

source: Suunnitteluprosessiin liittyen kysyttiin, miten eri toimintavaihtoehtojen painotukset huomioidaan paikallisesti kuntien erilaisuudesta johtuen ja miten tulevat ilmiƷt kuten ilmastonmuutos huomioidaan suunnittelussa.
sme: Plánenproseassa geažil jerre, mo sierra doaibmanmolssaeavttuid deattuhusat váldojit vuhtii báikkálaččat, go gielddat leat iešguđetláganat ja mo boahtte ihtagat, dego dálkká-datrievdan váldojuvvojit vuhtii plánemis.

source: Ivalossa esitettiin kysymyksi‰ kaivostoiminnan aktivoitumiseen liittyen sek‰ runsaasti kommentteja mƷnkijƷiden k‰ytƷn yleistymisest‰.
sme: Avvilis bukte ovdan gažaldagaid, mat guske ruvkedoaibmama aktivearašuvvama ja eatnat kommeanttaid njealjejuvllagiid geavaheami lassáneamis.

source: Puheenvuoroissa toivottiin kasvavaan mƷnkij‰liikenteeseen varautumista sek‰ sen ohjaamista reiteille tai tietyille alueille.
sme: Sáhkavuoruin sávve ráhkkanit njealjejuvllatjohtalussii ja dan stivrema johtolagaide dahje dihto guovlluide.

source: Puheenvuoroissa toivottiin myƷs kalastuksen ja kalakantojen s‰‰tely‰ sek‰ poikastuotannon turvaamista Ivalojoella, paikallisten kalastusmahdollisuuksien ja kotitarvekalastuksen turvaamista sek‰ kalastuslupak‰yt‰ntƷjen kehitt‰mist‰.
sme: Sáhkavuoruin sávve maiddái guollebivddu ja guollemáddodagaid stivrema ja veajet-buvttadeami dorvvasteami Avviljogas, báikkálaš olbmuid guollebivdovejolašvuođaid ja ruovttudárboguollebivddu dorvvasteami ja guolástanlohpegeavadiid ovdánahttima.

source: Virkistysk‰ytƷn osalta toivottiin Juutuan alueen rakenteiden kehitt‰mist‰ sek‰ kysyttiin kulun j‰rjest‰mist‰ suljettavan Karigasniemen Ailikkaan tien varteen lintubongareiden suosimalle alueelle.
sme: Lustageavahusa geažil sávve Juvddu guovllu ráhkadusaid ovddideami. Dasa lassin jerre johtima ordnema Gáregasnjárga-Áilegas –geaidnogurrii guvlui, mii lea bivnnut loddeboŋgáriid siste.

source: EnontekiƷll‰ kommentit ja kysymykset koskivat maisemallisten arvojen huomioimista # +; &lt;@ * # _[elinkeinona, kalastuslain uudistamista, riistakantojen arviointia, mets‰styspainetta sek‰ riistakantojen s‰‰tely‰.
sme: Eanodagas kommeanttat ja gažaldagat guske duovdagiidda laktáseaddji árvvuid vuhtii váldima plánemis, ILO-soahpamuša ratifiserema váikkuhusaid, boazodoalu mearkkašumi ealáhussan, guolástanlága ođasmahttima, meahcivalljináliid árvvoštallama,

source: Kommenteissa kritisoitiin maanmyyntej‰ ulkomaalaisille, mets‰styksen ja maastoliikenteen valvonnan puutteita ja lupamyynti‰ heikkojen riekkokantojen aikana.
sme: Kommeanttain kritiserejedje eanavuovdimiid olgoriikkalaččaide, meahccebivddu ja meahccejohtalusa gohcima váilevašvuođaid ja lohpevuovdima heajos rievssatnáliid áigge.

source: Toisaalta lupamets‰st‰jien tuomat tulot paikkakunnalle n‰htiin hyv‰n‰.
sme: Nuppádassii lohpemeahcce- bivdiid buktin boađut báikegoddái atne buorrin.

source: Puheenvuoroissa toivottiin matkailuyritt‰jien edun huomioimista, poron ja porotalouden merkityksen huomioimista sek‰ suomalaisten ja saamelaisten poronhoitajien tasa-arvoista kohtelua.
sme: Sáhkavuoruin sávve turismafitno-datdoalliid ovddu vuhtii váldima, bohcco ja boazodoalu mearkkašumi vuhtii váldima sihke suopmelaččaid ja sápmelaččaid boazoolbmuid dásseárvosaš meannudeami.

source: Er‰asioissa toivottiin valvonnan lis‰‰mist‰, tasapuolisuutta riekonpyyntirajoituksiin, pienpetopyynnin tukemista, pyynnin sallimista myƷs suojelualueilla.
sme: Meahcceáššiin sávve goziheami lasiheami, bealehisvuođa rievssatbivdoráddjemiidda, smávvaspirebivdima doarjuma, bivddu addima maiddái suodjalanguovlluide.

source: Toivottiin myƷs koivupolttopuun saantia kotitarvek‰yttƷƷn, mets‰taloustoiminnan rajoittamista, mets‰autotiestƷn lis‰rakentamisen lopettamista ja metsurityƷn suosimista.
sme: Sávve maiddái soahkeboaldinmuoraid oažžuma ruovttudárbui, vuovdedoallodoaibmama ráddjema, meahccebiilageainnuid lassehuksema heaittiheami ja vuovdebarggu oidima.

source: 4.3. 2 Kansalaiskysely
sme: 4.3.2 Álbmotjearahallan

source: Internetkysely sek‰ samansis‰ltƷinen Yl‰-Lapin palvelupisteiss‰ jaossa ollut kyselylomake toimi kaikille avoimena palautekanavana.
sme: Interneahtta-jearahallan ja sisdoalu dáfus sullasaš gažaldatskovvi, mii lei Davvi-Sámi bálvalanbáikkiin juohkinláhkái, doibme buohkaide rabas máhcahatkanálan.

source: Kyselyst‰ oli k‰ytett‰viss‰ suomen- ja pohjoissaamenkieliset versiot.
sme: Jearahal-lamis ledje anus suoma- ja davvisámegielat veršuvnnat.

source: Kaikkiaan kyselyyn tuli 118 vastausta.
sme: Buohkanassii jearahallamii bohte 118 vástádusa.

source: Kyselyyn vastanneiden taustaa selvitettiin kuuden kysymyksen avulla.
sme: Jearahallamii vástideaddji duogáš čielggaduvvui guđain gažaldagain.

source: Vastaajista enemmistƷ (69 %) oli yli 41-vuotiaita, kolmannes (29 %) 20–40-vuotiaita ja 2 % alle 20-vuotiaita.
sme: Vástideaddjiin eanaš (69 %) ledje badjel 41-jahkásaččat, goalmmát oassi (29 %) 20–40-jahkásaččat ja 2 % vuollel 20-jahkásaččat.

source: EnontekiƷll‰ asuvia vastaajista oli viidennes, samoin Inarin kunnassa asuvia.
sme: Vástideaddjiin lei viđát oassi Eanodagas ássit, dego maiddái Anára gielddas ássit.

source: Utsjoella vastaajista asui 14 % ja muilla paikkakunnilla l‰hes puolet (47 %).
sme: Ohcejogas vástideaddjiin ásse 14 % ja eará báike-gottiin measta bealli (47 %).

source: Vastaajista nelj‰sosa oli naisia ja 75 % miehi‰.
sme: Vástideaddjiin njealját oassi ledje nissonolbmot ja 75 % almmáiolbmot.

source: Mets‰stysmuodoista ilmoitti harrastavansa ensisijaisesti kanalinnun pyynti‰ 45 %, muuta pienriistapyynti‰ 20 % ja hirvenpyynti‰ 31 % vastaajista.
sme: Meahccebivdovugiin vástideaddjiin almmuhedje hárjehit vuosttažettiin eanalottiid bivdima 45 %, eará smávvameahcivalljibivdima 20 % ja ealgabivddu 31 %.

source: Noin kaksi viidesosaa vastaajista ei mets‰st‰nyt.
sme: Sullii guokte viđátoassi vástideaddjiin ii meahcástan.

source: Kotitarvekalastajia oli yli puolet (54 %), virkistyskalastajia 36 % ja ammattikalastajia 1 % vastaajista.
sme: Ruovttudárboguollebivdit ledje badjel bealli (54 %), lustaguollebivdit 36 % ja ámmátguollebivdit 1 % vástideaddjiin.

source: Noin kymmenesosa (8 %) ilmoitti, ettei harjoita kalastusta.
sme: Sullii logátoassi (8%) almmuhii, ahte ii guolas.

source: Kyselyss‰ pyydettiin arvioimaan, miten Mets‰hallitus turvaa toiminnoissaan eri maank‰yttƷmuotojen edellytyksi‰ Yl‰-Lapissa valtionmaiden ja -vesien maank‰ytƷn suunnittelussa ja luonnonvarojen k‰ytƷss‰.
sme: Jearahallamis bivde árvvoštallat, mo Meahciráđđehus dorvvasta iežas doaimmain sierra eanageavahanvugiid eavttuid Davvi-Sámis stáhtaeatnamiid ja -čáziid eanageavahan-plánas ja luondduriggodagaid geavaheamis.

source: EnemmistƷ vastaajista (yli 50 %) koki Mets‰hallituksen turvaavan sopivasti retkeilyn (76 % vastaajista), kalastuksen ja kalavesien hoidon (62 %), kes‰aikaisen maastoliikenteen (62 %), mets‰talouden (57 %), mets‰styksen ja riistanhoidon (55 %) sek‰ talviaikaisen maastoliikenteen (53 %) edellytyksi‰.
sme: Eanaš vástideaddjiin (badjel 50 %) vásihii, ahte Meahciráđđehus dorvvasta doarvái vánddardeami (76 % vástideaddjiin), guol-lebivddu ja guollečáziid dikšuma (62 %), geasset meahccejohtalusa (62 %), vuovde- doalu (57 %), meahccebivddu ja meahcivaljidikšuma (55 %) ja dálvet meahccejohta

source: Yli kolmasosa vastaajista koki seuraavien maank‰yttƷmuotojen tulevan huomioiduksi liian v‰h‰n: luonnonsuojelu (37 % vastaajista), mets‰stys (36 %), kalastus (36 %) ja matkailu (35 %).
sme: Badjel goalmmátoassi vástideaddjiin vásihii, ahte čuovvovaš eanageavahanvuogit bohtet menddo unnán fuomášanláhkái: luonddusuodjaleapmi (37 % vástideaddjiin), meahccebivdu (36 %), guollebivdu (36 %) ja turisma (35 %).

source: Yli kolmasosa vastaajista koki Mets‰hallituksen turvaavan tai huomioivan liikaa seuraavia maank‰yttƷmuotoja: porotalous (38 % vastaajista), mets‰talous (37 %) ja maastoliikenne talvella (31 %).
sme: Badjel goalmmát oassi vástideaddjiin vásihii, ahte Meahciráđđehus dorvvasta dahje addá menddo olu fuopmášumi čuovvovaš eanageavahanvugiide: boazodoallu (38 % vástideaddjiin), vuovdedoallu (37 %) ja meahccejohtalus dálvet (31 %).

source: Tasaisimmin vastaukset jakaantuivat porotalouden ja matkailun osalta.
sme: Vástádusat juohkásit dássidut boazodoalu ja turismma ektui.

source: Porotalouden edellytyksi‰ Mets‰hallituksen arvioi turvaavan liikaa 38 %, sopivasti 35 % ja liian v‰h‰n 27 % vastaajista.
sme: Boazodoalu eavttuid árvvoštalle Meahciráđđehusa dorvvastit menddo olu 38 %, muttát 35 % ja menddo unnán 27 % vástideaddjiin.

source: Vastaavasti matkailun edellytyksi‰ arvio Mets‰hallituksen turvaavan sopivasti 40 %, liian v‰h‰n 35 % ja liikaa 25 % vastaajista.
sme: Fas turismma eavttuid árvvoštalle Meahciráđđehusa dorvvastit muttát 40 %, menddo uhccán 35 % ja menddo olu 25 % vástideaddjiin.

source: Kyselyss‰ pyydettiin myƷs kuvamaan, miten Mets‰hallituksen tulisi muuttaa tai kehitt‰‰ toimintaansa, jos eri maank‰yttƷmuotojen edellytyksi‰ turvataan nykyisest‰ poiketen.
sme: Jearahallamis bivde maiddái govvidit, mo Meahciráđđehus galggašii rievdadit dahje ovdánahttit iežas doaibmama, jus sierra eanageavahanvugiid dorvvastit nu, ahte spiehkkasit dálá dilis.

source: Kooste vastauksista sek‰ Mets‰hallituksen kommentit palautteeseen on esitetty liitteess‰ 6.
sme: Oktiigeassu jearahallamiin ja Meahciráđđehusa kommeanttat máhcaheapmái leat ovdanbukton čuvvosis 6.

source: Kansalaiset ja sidosryhm‰t antoivat palautetta suunnittelutyƷn aikana suoraan projektip‰‰llikƷlle s‰hkƷpostitse ja kirjeitse.
sme: Olbmot ja čanasjoavkkut adde máhcahaga plánenbarggu áigge njuolga prošeakta-jođiheaddjái e-poastta ja reivviid bokte.

source: Kaikkiaan palautteita saatiin kuudelta henkilƷlt‰ tai sidosryhm‰lt‰.
sme: Buohkanassii ožžo máhcahagaid guđa olbmos dahje čanasjoavkkus.

source: Palautteet v‰litettiin suunnitteluprosessin aikana Mets‰hallituksessa asianosaisille tiedoksi ja edelleen k‰sitelt‰v‰ksi.
sme: Máhcahagat addojuvvojedje plánenproseassa áigge Meahciráđđehusas áššái guoski olbmuide diehtun ja ain viidásut gieđahallamii.

source: Metsien k‰sittely‰ koskevassa palautteessa mƷkkil‰inen kritisoi hakkuita V‰yl‰n kyl‰n ymp‰rill‰, ja pyysi huomioimaan virkistysk‰ytƷn ja asutuksen tarpeet mets‰talo Utsjoen alueen kehitt‰mist‰ koskevissa palautteissa esitettiin mm. uuden ampumaradan ja koirapuiston tai -aitauksen rakentamista sek‰ alueen osoittamista re Porotalouden erityisasemaa kritisoitiin, ja toivottiin matkailuyritt‰jien parempaa huomioimista maank‰yttƷp‰‰tƷksiss‰.
sme: Vuvddiid giehtadallamii guoski máhcahagas bartaoamasteaddji kritisere čuohppamiid Väylä giláža birrasis, ja bivddii váldit vuhtii lustageavaheami ja ássama dárbbuid vuovdedoalloguovllus. Ohcejoga guovllu ovddideapmái guoski máhcahagain ovdanbukte ee. ođđa báhčinbáikki ja beatnatpárkka dahje –áiddi huksema sihke guovllu čujuheami guovssahas- ja jaskesvuođa turismma várás.

source: Kolmessa palauteviestiss‰ k‰siteltiin EnontekiƷn Rastaanharjun suojelua ja maisemoinnin puutteita.
sme: Golmma máhcahatpoasttas gieđahalle Eanodaga Rastaanharju suodjaleami ja duovdagiidráh-kadeami váilevašvuođaid.

source: SuunnittelutyƷn aikana asia oli vireill‰ Mets‰hallituksessa, ja kohteen maisemointi pyrit‰‰n hoitamaan kuntoon vuonna 2012 yhteistyƷss‰ Mets‰hallituksen, kunnan ja ELY-keskuksen kanssa.
sme: Plánenbarggu áigge ášši lei jođus Meahciráđđehusain, gielddain ja EBI-guovddážiin.

source: vontuli- ja hiljaisuuden matkailua varten.
sme: 4.5 Ulbmiliid ja molssaeavttuid govvideapmi

source: Yl‰-Lapin luonnonvarojen kest‰v‰‰ k‰yttƷ‰ ja Mets‰hallituksen toiminnan linjauksia p‰‰tettiin tarkastella 1) matkailun ja virkistysk‰ytƷn, 2) mets‰talouden, 3) kalastuksen, mets‰styksen ja ker‰ilyn, 4) maank‰ytƷn ohjauksen ja 5) luonnonsuojelun n‰kƷkulmista.
sme: Davvi-Sámi luondduriggodagaid bistevaš geavaheami ja Meahciráđđehusa doaibmama linnjádahkamiid mearridedje guorahallat 1) turismma ja lustageavaheami, 2) vuovdedoalu, 3) guollebivddu, meahccebivddu ja čoaggima, 4) eanageavaheami stivrema ja 5) luonddusuodjaleami geahččanguovlluin.

source: Ennen n‰kƷkulmien valintaa yhteistyƷryhm‰ sai esitt‰‰ tarkasteluun otettavia n‰kƷkulmia ja teemoja 21.10.
sme: Ovdal geahččanguovlluid válljema ovttasbargojoavku oaččui ovdanbuktit guorahallangeahččanguovlluid ja -temáid 21.10.

source: 2011 pidetyss‰ kokouksessa.
sme: 2011dollon čoahkkimis.

source: Tarkastelun tueksi yhteistyƷryhm‰ valitsi 13.1. 2012 pidetyss‰ kokouksessa 17 mittaria, joilla kuvattiin toiminnan vaikutuksia ja vertailtiin ja arvioitiin suunnitelmavaihtoehtoja.
sme: Guorahallama doarjjan ovttasbargojoavku válljii 13.1.2012 dollon čoahkkimis 17 mihttára, main govvidedje doaibmama váikkuhusaid ja veardádalle ja árvvoštalle plánen-molssaeavttuid.

source: Vaihtoehtojen arvioinnissa k‰ytett‰v‰ksi valittiin seuraavat mittarit:
sme: Molssaeavttuid árvvoštallamis geavahuvvojedje čuovvovaš mihttárat:

source: 1. Mets‰hallituksen liiketoimintojen volyymi, milj. € 2. Panostus luontopalveluihin 3. Mets‰hallituksen tyƷpaikat, htv 4. Hakkuum‰‰r‰, 1000 m 5. Sanallinen arvio vaihtoehtojen vaikutuksista aluetalouden tyƷpaikkoihin 6. Ekologisen verkoston pinta-ala, ha 7. Ekologisen verkoston mets‰maan %-osuus mets‰maan pinta-alasta 8. Matkailun painopistealueet, ha ja lukum‰‰r‰ 9. Yll‰pidett‰vien reittien m‰‰r‰, km 10. Mets‰stys- ja kalastuslupien keskim‰‰r‰inen suhteellinen m‰‰r‰ verrattuna v. 2001 – 2011 11. Kalavesien istutusten m‰‰r‰ 12. Saalism‰‰r‰t kalastuksessa (luontaiselinkeinot ja lupakalastus) 13. Vuokra- ja k‰yttƷoikeussopimusten m‰‰r‰, kpl 14. Maanmyyntien m‰‰r‰, € ja ha 15. Avoin ja yll‰pidetty tieverkosto, km 16. Laidunalueiksi palautuvien alueiden m‰‰r‰ sek‰ poistuma, ha 17. Maastoliikennelupien m‰‰r‰
sme: 1. Meahciráđđehusa fitnodatdoaibmama volyma, milj. €2. Investeren luondobálvalusaide

source: YhteistyƷryhm‰ arvioi suunnitelmavaihtoehtojen arvottamisessa k‰ytettyjen mittareiden t‰rkeysj‰rjestyst‰ kokouksessaan 11.4.
sme: Čuohppanmearri, 1000 m 5. Sánálaš árvvoštallan molssaeavttuid váikkuhusain guovloekonomiija bargosajiide 6. Ekologalaš fierpmádaga viidodat, há7.

source: 2012. Viideksi t‰rkeimm‰ksi mittariksi yhteistyƷryhm‰ arvioi seuraavat:
sme: Ekologalaš fierpmádaga vuovdeeatnama %-ossodat vuovdeeatnama viidodagas8.

source: 1. Arvio vaihtoehtojen vaikutuksista aluetalouden tyƷpaikkoihin 2. Hakkuum‰‰r‰ 3. Luontopalveluiden matkailurakenteiden kehitt‰misalueet 4. Ekologisen verkoston pinta-ala 5. Panostus luontopalveluihin 1. Arvio vaihtoehtojen vaikutuksista aluetalouden tyƷpaikkoihin 2. Hakkuum‰‰r‰ 3. Luontopalveluiden matkailurakenteiden kehitt‰misalueet 4. Ekologisen verkoston pinta-ala 5. Panostus luontopalveluihin
sme: Ovttasbargojoavku árvvoštalai plánenmolssaeavttuid árvvubidjamis adnojuvvon miht-táriid dehálašvuođaortnega čoahkkimisttis 11.4.2012. Vihttan dehálamos mihttárin ovttasbargojoavku árvvoštalai čuovvovaččat:1. Árvvoštallan molssaeavttuid váikkuhusain guovloekonomiija bargobáikkiide 2. Čuohppanmearri 3. Luondobálvalusaid turismaráhkadusaid ovdánahttinguovllut 4. Ekologalaš fierpmádaga viidodat 5. Investeren luondobálvalusaide

source: Vaihtoehtotarkastelu
sme: 5 Molssaeaktoguorahallan

source: Vaihtoehtotarkastelun avulla selvitettiin luonnonvarojen k‰ytƷn eri painotuksien vaikutuksia toimintaan ja maank‰yttƷƷn.
sme: Molssaeaktoguorahallamiin čielggaduvvui luonddu-riggodagaid geavaheami sierra deattuhusaid váikkuhusat doaibmamii ja eanageavaheapmái.

source: SuunnittelutyƷn aikana Mets‰hallitus, yhdess‰ yhteistyƷryhm‰n kanssa, muodosti viisi painotuksiltaan erilaista suunnitelmavaihtoehtoa.
sme: Plánenbarggu áigge Meahciráđđehus, ovttas ovttasbargojoavkkuin, ráhkadii vihtta plánenmolssaeavttu, main lei sierralágan deaddu.

source: Kaikille vaihtoehdoille yhteisiksi reunaehdoiksi asetettiin lains‰‰d‰nnƷn, kansainv‰listen sopimusten, maakuntakaavojen ja osayleiskaavojen olemassa olevat rajoitteet samoin kuin Mets‰hallituksen mets‰talouden ja paliskuntien v‰liset sopimukset sek‰ er‰maa-alueiden, kansallispuistojen ja muiden suojelualueiden hoito- ja k‰yttƷsuunnitelmat niiden voimassaolon ajan.
sme: Buot molssaeavttuide oktasaš ravdaeaktun ásahuvvui láhkaásaheami, riikkaidgaskasaš soahpamušaid, eanan-goddelávaid ja oasseoppalašlávaid gustovaš ráddjehusat, dego maiddái Meahciráđđehusa vuovdedoalu ja bál-gosiid gaskasaš soahpamušat sihke meahcceguovlluid, álbmotmehciid ja eará suodjalanguovlluid dikšun- ja geavahanplánat daid fámus leahkin áigge.

source: MyƷs Kilpisj‰rvi 2020 kehitt‰missuunnitelman tulokset on otettu huomioon suunnittelussa.
sme: Maiddái Gilbbesjávrri 2020 ovdánahttinplána bohtosat leat váldon vuhtii plánemis.

source: Vaihtoehto 3 vastasi l‰hinn‰ nykyist‰ toimintaa.
sme: Molssaeaktu 3 vástidii eanemustá dálá doaibmama.

source: Muissa vaihtoehdoissa muutettiin nykyist‰ toimintaa ja maank‰ytƷn painotuksia joko luontaiselinkeinoja ja saamelaiskulttuuria voimakkaasti tukevaan, perinteist‰ er‰kulttuuria tukevaan, matkailua ja virkistysk‰yttƷ‰ painottavaan tai voimakkaasti aluetaloutta ja liiketoimintoja tukevaan suuntaan.
sme: Eará molssaeavttuin rievdadedje dálá doaibmama ja eana-geavahusa deattuid dan guvlui, nu ahte dat juogo dorjot beaktilit luondduealáhusaid ja sámekultuvrra, dorjot árbevirolaš meahccekultuvrra, deattuhit turismma ja lustageavaheami dahje dorjot beaktilit guovloekonomiija ja fitnodatdoaimmaid.

source: 5.2 Suunnitelmavaihtoehdot
sme: 5.2 Plánenmolssaeavttut

source: Suunnitelmavaihtoehdoissa toimintaa tarkasteltiin maank‰ytƷn ohjauksen, luonnonsuojelun, matkailun ja virkistysk‰ytƷn, mets‰talouden, kalastuksen, mets‰styksen ja ker‰ilyn n‰kƷkulmista.
sme: Plánenmolssaeavttuin doaibmama guorahalle eanageava-heami stivrema, luonddusuodjaleami, turismma ja lusta-geavaheami, vuovdedoalu, guollebivddu, meahccebivddu ja čoaggima geahččanguovllus.

source: Vaihtoehdot nimettiin niiden sis‰ltƷ‰ kuvaavilla nimill‰:
sme: Molssaeavttut nammaduvvojedje daid sisdoalu govvi-deaddji namain:

source: V1 Luontaiselinkeinoja ja saamelaisten perinteisi‰ elinkeinoja voimakkaasti painottavalla vaihtoehdolla selvitettiin, millaisia vaikutuksia olisi, jos erityisesti porotalouden ja muiden luontaiselinkeinojen tarpeita tuettaisiin nykyiseen toimintatapaan verrattuna merkitt‰v‰sti voimakkaammin.
sme: V1 Luondduealáhusaid ja sámiid árbevirolaš ealáhusaid beaktilit deattuheaddji molssaeavttuin čielggaduvvui, makkár molssaeavttut livčče, jus earenoamážit boazodoalu ja eará luondduealáhusaid dárbbut dorjojuvvošedje mearkkašahtti beaktilut dálá doaibmanvuohkái veardidettiin.

source: Vaihtoehdossa rajoitettaisiin matkailua, mets‰taloutta, lupamets‰styst‰ ja -kalastusta, maastoliikennett‰, maan myynti‰ ja vuokrausta sek‰ suojelu- ja er‰maa-alueiden hoitoa ja k‰yttƷ‰ nykyiseen verrattuna.
sme: Molssaeavttus ráddjejuvvošedje turisma, vuovdedoallu, lohpemeahccebivdu ja- guollebivdu, meahccejohtalus, eatnama vuovdin ja láigoheapmi sihke suodjalan- ja meahcceguovlluid dikšun ja geavaheapmi dálá dillái veardidettiin.
